Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Switch between compact and large controls
ar: التبديل بين عناصر التحكم المُدمجة والكبيرة
ca: Canvia entre controls compactes i grans
cs: Přepínat mezi kompaktními a velkými ovládacími prvky
da: Skift mellem kompakte og store knapper
de: Zwischen kompakten und großen Steuerelementen wechseln
es: Alternar entre controles compactos y grandes
fi: Vaihda tiiviiden ja suurten säätimien välillä
fr: Basculer entre les commandes compactes et larges
he: מעבר בין פקדים קומפקטיים לגדולים
hu: Váltás a kompakt és a nagy vezérlők között
it: Alterna tra controlli compatti e grandi
ja: コンパクトと大型のコントロールを切り替える
ko: 간단한 컨트롤과 큰 컨트롤 전환
nb: Veksle mellom kompakte og store kontroller
nl: Wisselen tussen compacte en grote bedieningselementen
pl: Przełączaj między kompaktowymi a dużymi elementami sterującymi
pt_br: Alternar entre controles compactos e grandes
pt_pt: Alternar entre controlos compactos e grandes
ro: Comută între controale compacte și mari
sl: Preklopi med strnjenimi in velikimi kontrolniki
sv: Växla mellan kompakta och stora kontroller
uk: Перемикання між компактними та великими елементами керування
vi: Chuyển giữa điều khiển nhỏ gọn và lớn
zh_hans: 在紧凑与大尺寸控件之间切换
zh_hant: 在精簡與大型控制項之間切換

source: Switch Input Source…
ar: تبديل مصدر الإدخال…
ca: Canvia la font d'entrada…
cs: Přepnout zdroj vstupu…
da: Skift inputkilde…
de: Eingabequelle wechseln…
es: Cambiar fuente de entrada…
fi: Vaihda syöttölähdettä…
fr: Changer de source de saisie…
he: החלפת מקור קלט…
hu: Beviteli forrás váltása…
it: Cambia sorgente di input…
ja: 入力ソースを切り替える…
ko: 입력 소스 전환…
nb: Bytt inndatakilde…
nl: Invoerbron wisselen…
pl: Przełącz źródło wprowadzania…
pt_br: Alternar fonte de entrada…
pt_pt: Mudar origem de entrada…
ro: Comută sursa de intrare…
sl: Preklopi vir vnosa…
sv: Byt inmatningskälla…
uk: Змінити джерело введення…
vi: Chuyển nguồn nhập…
zh_hans: 切换输入源…
zh_hant: 切換輸入來源…

source: Switch Keyboard Language
ar: تبديل لغة لوحة المفاتيح
ca: Canviar l'idioma del teclat
cs: Přepnout jazyk klávesnice
da: Skift tastatursprog
de: Tastatursprache wechseln
es: Cambiar idioma del teclado
fi: Vaihda näppäimistön kieli
fr: Changer la langue du clavier
he: החלף שפת מקלדת
hu: Billentyűzet nyelvének váltása
it: Cambia lingua tastiera
ja: キーボードの言語を切り替える
ko: 키보드 언어 전환
nb: Bytt tastaturspråk
nl: Toetsenbordtaal wisselen
pl: Przełącz język klawiatury
pt_br: Alternar idioma do teclado
pt_pt: Mudar idioma do teclado
ro: Comută limba tastaturii
sl: Preklopi jezik tipkovnice
sv: Byt tangentbordsspråk
uk: Перемкнути мову клавіатури
vi: Chuyển ngôn ngữ bàn phím
zh_hans: 切换键盘语言
zh_hant: 切換鍵盤語言

source: Switch Session
ar: تبديل الجلسة
ca: Canvia de sessió
cs: Přepnout relaci
da: Skift session
de: Sitzung wechseln
es: Cambiar de sesión
fi: Vaihda istuntoa
fr: Changer de session
he: החלף הפעלה
hu: Munkamenetváltás
it: Cambia sessione
ja: セッションを切り替え
ko: 세션 전환
nb: Bytt økt
nl: Sessie wisselen
pl: Przełącz sesję
pt_br: Alternar Sessão
pt_pt: Alternar Sessão
ro: Schimbă sesiunea
sl: Preklopi sejo
sv: Byt session
uk: Перемкнути сеанс
vi: Chuyển Phiên
zh_hans: 切换会话
zh_hant: 切換工作階段

source: Switch to %@
ar: التبديل إلى %@
ca: Canvia a %@
cs: Přepnout na %@
da: Skift til %@
de: Zu %@ wechseln
es: Cambiar a %@
fi: Vaihda kohteeseen %@
fr: Passer à %@
he: מעבר אל %@
hu: Váltás erre: %@
it: Passa a %@
ja: %@に切り替える
ko: %@(으)로 전환
nb: Bytt til %@
nl: Wisselen naar %@
pl: Przełącz na %@
pt_br: Alternar para %@
pt_pt: Mudar para %@
ro: Comută la %@
sl: Preklopi na %@
sv: Byt till %@
uk: Перейти до %@
vi: Chuyển sang %@
zh_hans: 切换到 %@
zh_hant: 切換至 %@

source: Switch to Session
ar: التبديل إلى الجلسة
ca: Canvia a la sessió
cs: Přepnout na relaci
da: Skift til session
de: Zu Sitzung wechseln
es: Cambiar a la sesión
fi: Vaihda istuntoon
fr: Basculer vers la session
he: עבור להפעלה
hu: Váltás munkamenetre
it: Passa alla sessione
ja: セッションに切り替え
ko: 세션으로 전환
nb: Bytt til økt
nl: Wisselen naar sessie
pl: Przełącz na sesję
pt_br: Alternar para a Sessão
pt_pt: Alternar para a Sessão
ro: Comută la sesiunea
sl: Preklopi na sejo
sv: Byt till session
uk: Перемкнути на сеанс
vi: Chuyển Sang Phiên
zh_hans: 切换到会话
zh_hant: 切換至工作階段

source: Switch VPN Profile?
ar: تبديل ملف VPN الشخصي؟
ca: Voleu canviar el perfil VPN?
cs: Přepnout VPN profil?
da: Skift VPN-profil?
de: VPN-Profil wechseln?
es: ¿Cambiar perfil VPN?
fi: Vaihdetaanko VPN-profiilia?
fr: Changer de profil VPN ?
he: להחליף פרופיל VPN?
hu: VPN profil váltása?
it: Cambiare profilo VPN?
ja: VPNプロファイルを切り替えますか？
ko: VPN 프로파일을 전환하시겠습니까?
nb: Bytte VPN-profil?
nl: VPN-profiel wisselen?
pl: Przełączyć profil VPN?
pt_br: Alternar Perfil VPN?
pt_pt: Mudar Perfil VPN?
ro: Schimbați profilul VPN?
sl: Preklopim profil VPN?
sv: Byta VPN-profil?
uk: Перемкнути профіль VPN?
vi: Chuyển hồ sơ VPN?
zh_hans: 切换 VPN 配置？
zh_hant: 切換 VPN 設定檔？

source: Switching re-attaches this tmux tab's client. To view two sessions at once, open a second connection to this host.
ar: ‏يعيد التبديل ربط عميل علامة تبويب tmux هذه. لعرض جلستين في وقت واحد، افتح اتصالًا ثانيًا بهذا المضيف.
ca: En canviar es torna a adjuntar el client d'aquesta pestanya de tmux. Per veure dues sessions alhora, obriu una segona connexió amb aquest amfitrió.
cs: Přepnutí znovu připojí klienta této karty tmux. Chcete-li zobrazit dvě relace najednou, otevřete druhé připojení k tomuto hostiteli.
da: Ved skift gentilknyttes denne tmux-fanes klient. For at se to sessioner på én gang skal du åbne en anden forbindelse til denne vært.
de: Beim Wechseln wird der Client dieses tmux-Tabs neu verbunden. Um zwei Sitzungen gleichzeitig zu sehen, öffnen Sie eine zweite Verbindung zu diesem Host.
es: Al cambiar se vuelve a conectar el cliente de esta pestaña de tmux. Para ver dos sesiones a la vez, abre una segunda conexión a este host.
fi: Vaihtaminen liittää tämän tmux-välilehden asiakkaan uudelleen. Jos haluat tarkastella kahta istuntoa yhtä aikaa, avaa toinen yhteys tähän isäntään.
fr: Le changement rattache le client de cet onglet tmux. Pour afficher deux sessions à la fois, ouvrez une seconde connexion à cet hôte.
he: החלפה מחברת מחדש את הלקוח של לשונית tmux זו. כדי לצפות בשתי הפעלות בו-זמנית, פתח חיבור שני למארח זה.
hu: A váltás újracsatlakoztatja ennek a tmux lapnak a klienskapcsolatát. Két munkamenet egyidejű megtekintéséhez nyisson egy második kapcsolatot ehhez a gazdagéphez.
it: Cambiando si ricollega il client di questa scheda tmux. Per visualizzare due sessioni contemporaneamente, apri una seconda connessione a questo host.
ja: 切り替えると、このtmuxタブのクライアントが再アタッチされます。2つのセッションを同時に表示するには、このホストへの2つ目の接続を開いてください。
ko: 전환하면 이 tmux 탭의 클라이언트가 다시 연결됩니다. 두 세션을 동시에 보려면 이 호스트에 두 번째 연결을 여세요.
nb: Bytte kobler denne tmux-fanens klient til på nytt. For å se to økter samtidig, åpne en ny tilkobling til denne verten.
nl: Wisselen koppelt de client van dit tmux-tabblad opnieuw. Open een tweede verbinding met deze host om twee sessies tegelijk te bekijken.
pl: Przełączenie ponownie podłącza klienta tej karty tmux. Aby wyświetlić dwie sesje jednocześnie, otwórz drugie połączenie z tym hostem.
pt_br: Alternar reconecta o cliente desta aba do tmux. Para ver duas sessões ao mesmo tempo, abra uma segunda conexão com este host.
pt_pt: Alternar reanexa o cliente deste separador tmux. Para ver duas sessões ao mesmo tempo, abra uma segunda ligação a este anfitrião.
ro: Comutarea reatașează clientul acestui tab tmux. Pentru a vizualiza două sesiuni simultan, deschideți o a doua conexiune la această gazdă.
sl: Preklop ponovno priklopi odjemalca tega zavihka tmux. Za hkraten ogled dveh sej odprite drugo povezavo do tega gostitelja.
sv: Vid byte återansluts den här tmux-flikens klient. Öppna en andra anslutning till den här värden för att visa två sessioner samtidigt.
uk: Перемикання повторно приєднує клієнта цієї вкладки tmux. Щоб переглядати два сеанси одночасно, відкрийте друге з'єднання до цього хоста.
vi: Việc chuyển sẽ gắn lại client của tab tmux này. Để xem hai phiên cùng lúc, hãy mở một kết nối thứ hai đến host này.
zh_hans: 切换会重新挂接此 tmux 标签页的客户端。若要同时查看两个会话，请再开一个到此主机的连接。
zh_hant: 切換會重新附加此 tmux 標籤頁的用戶端。若要同時檢視兩個工作階段，請開啟與此主機的第二個連線。

source: Symbols
ar: الرموز
ca: Símbols
cs: Symboly
da: Symboler
de: Symbole
es: Símbolos
fi: Symbolit
fr: Symboles
he: סמלים
hu: Szimbólumok
it: Simboli
ja: シンボル
ko: 심볼
nb: Symboler
nl: Symbolen
pl: Symbole
pt_br: Símbolos
pt_pt: Símbolos
ro: Simboluri
sl: Simboli
sv: Symboler
uk: Символи
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

source: Symlink target: %@
ar: هدف الرابط الرمزي: %@
ca: Destí de l'enllaç simbòlic: %@
cs: Cíl symbolického odkazu: %@
da: Mål for symbolsk link: %@
de: Ziel des symbolischen Links: %@
es: Destino del enlace simbólico: %@
fi: Symbolisen linkin kohde: %@
fr: Cible du lien symbolique : %@
he: יעד קישור סימבולי: %@
hu: Szimbolikus hivatkozás célja: %@
it: Destinazione del collegamento simbolico: %@
ja: シンボリックリンクの参照先: %@
ko: 심볼릭 링크 대상: %@
nb: Mål for symbolsk lenke: %@
nl: Doel van symbolische koppeling: %@
pl: Cel dowiązania symbolicznego: %@
pt_br: Destino do link simbólico: %@
pt_pt: Destino do atalho simbólico: %@
ro: Țintă legătură simbolică: %@
sl: Cilj simbolne povezave: %@
sv: Mål för symbolisk länk: %@
uk: Ціль символічного посилання: %@
vi: Đích của liên kết tượng trưng: %@
zh_hans: 符号链接目标：%@
zh_hant: 符號連結目標：%@

source: Sync Connection Profiles
ar: مزامنة ملفات الاتصال
ca: Sincronitza els perfils de connexió
cs: Synchronizovat profily připojení
da: Synkroniser forbindelsesprofiler
de: Verbindungsprofile synchronisieren
es: Sincronizar perfiles de conexión
fi: Synkronoi yhteysprofiileja
fr: Synchroniser les profils de connexion
he: סנכרן פרופילי חיבור
hu: Kapcsolati profilok szinkronizálása
it: Sincronizza profili di connessione
ja: 接続プロファイルを同期
ko: 연결 프로파일 동기화
nb: Synkroniser tilkoblingsprofiler
nl: Synchroniseer verbindingsprofielen
pl: Synchronizuj profile połączeń
pt_br: Sincronizar Perfis de Conexão
pt_pt: Sincronizar Perfis de Ligação
ro: Sincronizare profiluri de conexiune
sl: Sinhroniziraj profile povezav
sv: Synka anslutningsprofiler
uk: Синхронізувати профілі зʼєднань
vi: Đồng bộ hồ sơ kết nối
zh_hans: 同步连接配置
zh_hant: 同步連線設定檔

source: Sync disabled
ar: المزامنة معطلة
ca: Sincronització desactivada
cs: Synchronizace vypnuta
da: Synkronisering deaktiveret
de: Synchronisierung deaktiviert
es: Sincronización desactivada
fi: Synkronointi pois käytöstä
fr: Synchronisation désactivée
he: סנכרון מושבת
hu: Szinkronizálás kikapcsolva
it: Sincronizzazione disattivata
ja: 同期が無効
ko: 동기화 비활성화
nb: Synkronisering deaktivert
nl: Synchronisatie uitgeschakeld
pl: Synchronizacja wyłączona
pt_br: Sincronização desativada
pt_pt: Sincronização desativada
ro: Sincronizare dezactivată
sl: Sinhronizacija onemogočena
sv: Synkronisering inaktiverad
uk: Синхронізацію вимкнено
vi: Đồng bộ đã tắt
zh_hans: 同步已禁用
zh_hant: 同步已停用

source: Sync Failed
ar: فشلت المزامنة
ca: Error de sincronització
cs: Synchronizace selhala
da: Synkronisering mislykkedes
de: Synchronisierung fehlgeschlagen
es: Error de sincronización
fi: Synkronointi epäonnistui
fr: Échec de la synchronisation
he: הסנכרון נכשל
hu: Szinkronizálás sikertelen
it: Sincronizzazione non riuscita
ja: 同期に失敗
ko: 동기화 실패
nb: Synkronisering mislyktes
nl: Synchronisatie mislukt
pl: Synchronizacja nie powiodła się
pt_br: Falha na Sincronização
pt_pt: Falha na Sincronização
ro: Sincronizare eșuată
sl: Sinhronizacija ni uspela
sv: Synkning misslyckades
uk: Помилка синхронізації
vi: Đồng bộ thất bại
zh_hans: 同步失败
zh_hant: 同步失敗

source: Sync Known Hosts
ar: مزامنة المضيفين المعروفين
ca: Sincronitza els hosts coneguts
cs: Synchronizovat známé hostitele
da: Synkroniser kendte værter
de: Bekannte Hosts synchronisieren
es: Sincronizar hosts conocidos
fi: Synkronoi tunnetut palvelimet
fr: Synchroniser les hôtes connus
he: סנכרן מארחים מוכרים
hu: Ismert gazdagépek szinkronizálása
it: Sincronizza host conosciuti
ja: 既知のホストを同期
ko: 알려진 호스트 동기화
nb: Synkroniser kjente verter
nl: Synchroniseer bekende hosts
pl: Synchronizuj znane hosty
pt_br: Sincronizar Hosts Conhecidos
pt_pt: Sincronizar Hosts Conhecidos
ro: Sincronizare gazde cunoscute
sl: Sinhroniziraj znane gostitelje
sv: Synka kända värdar
uk: Синхронізувати відомі хости
vi: Đồng bộ máy chủ đã biết
zh_hans: 同步已知主机
zh_hant: 同步已知主機

source: Sync Now
ar: مزامنة الآن
ca: Sincronitza ara
cs: Synchronizovat nyní
da: Synkroniser nu
de: Jetzt synchronisieren
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
he: סנכרן עכשיו
hu: Szinkronizálás most
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt_br: Sincronizar Agora
pt_pt: Sincronizar Agora
ro: Sincronizare acum
sl: Sinhroniziraj zdaj
sv: Synka nu
uk: Синхронізувати зараз
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync SSH History
ar: مزامنة سجل SSH
ca: Sincronitza l'historial SSH
cs: Synchronizovat historii SSH
da: Synkroniser SSH-historik
de: SSH-Verlauf synchronisieren
es: Sincronizar historial SSH
fi: Synkronoi SSH-historia
fr: Synchroniser l'historique SSH
he: סנכרן היסטוריית SSH
hu: SSH előzmények szinkronizálása
it: Sincronizza cronologia SSH
ja: SSH履歴を同期
ko: SSH 기록 동기화
nb: Synkroniser SSH-historikk
nl: Synchroniseer SSH-geschiedenis
pl: Synchronizuj historię SSH
pt_br: Sincronizar Histórico SSH
pt_pt: Sincronizar Histórico SSH
ro: Sincronizare istoric SSH
sl: Sinhroniziraj zgodovino SSH
sv: Synka SSH-historik
uk: Синхронізувати історію SSH
vi: Đồng bộ lịch sử SSH
zh_hans: 同步 SSH 历史
zh_hant: 同步 SSH 歷史紀錄

source: Sync with iCloud
ar: المزامنة مع iCloud
ca: Sincronitza amb iCloud
cs: Synchronizovat s iCloud
da: Synkroniser med iCloud
de: Mit iCloud synchronisieren
es: Sincronizar con iCloud
fi: Synkronoi iCloudin kanssa
fr: Synchroniser avec iCloud
he: סנכרון עם iCloud
hu: Szinkronizálás az iClouddal
it: Sincronizza con iCloud
ja: iCloud と同期
ko: iCloud와 동기화
nb: Synkroniser med iCloud
nl: Synchroniseren met iCloud
pl: Synchronizuj z iCloud
pt_br: Sincronizar com o iCloud
pt_pt: Sincronizar com o iCloud
ro: Sincronizează cu iCloud
sl: Sinhroniziraj z iCloud
sv: Synkronisera med iCloud
uk: Синхронізація з iCloud
vi: Đồng bộ với iCloud
zh_hans: 与 iCloud 同步
zh_hant: 與 iCloud 同步

source: Sync your SSH connection history, known hosts, and connection profiles across your devices using iCloud.
ar: زامن سجل اتصالات SSH والمضيفين المعروفين وملفات الاتصال عبر أجهزتك باستخدام iCloud.
ca: Sincronitzeu l'historial de connexions SSH, els hosts coneguts i els perfils de connexió entre els vostres dispositius mitjançant iCloud.
cs: Synchronizujte historii SSH připojení, známé hostitele a profily připojení napříč zařízeními pomocí iCloud.
da: Synkroniser din SSH-forbindelseshistorik, kendte værter og forbindelsesprofiler på tværs af dine enheder via iCloud.
de: Synchronisieren Sie Ihren SSH-Verbindungsverlauf, bekannte Hosts und Verbindungsprofile über iCloud zwischen Ihren Geräten.
es: Sincronice su historial de conexiones SSH, hosts conocidos y perfiles de conexión en todos sus dispositivos mediante iCloud.
fi: Synkronoi SSH-yhteyshistoriasi, tunnetut palvelimet ja yhteysprofiilit laitteidesi välillä iCloudin avulla.
fr: Synchronisez votre historique de connexions SSH, vos hôtes connus et vos profils de connexion entre vos appareils via iCloud.
he: סנכרן את היסטוריית חיבורי SSH, מארחים מוכרים ופרופילי חיבור בין המכשירים שלך באמצעות iCloud.
hu: Szinkronizálja SSH kapcsolati előzményeit, ismert gazdagépeit és kapcsolati profiljait eszközei között az iCloud segítségével.
it: Sincronizza la cronologia delle connessioni SSH, gli host conosciuti e i profili di connessione tra i Suoi dispositivi tramite iCloud.
ja: iCloudを使用して、SSH接続履歴、既知のホスト、および接続プロファイルをデバイス間で同期します。
ko: iCloud를 사용하여 SSH 연결 기록, 알려진 호스트 및 연결 프로파일을 기기 간에 동기화합니다.
nb: Synkroniser SSH-tilkoblingshistorikk, kjente verter og tilkoblingsprofiler på tvers av enhetene dine med iCloud.
nl: Synchroniseer uw SSH-verbindingsgeschiedenis, bekende hosts en verbindingsprofielen op al uw apparaten via iCloud.
pl: Synchronizuj historię połączeń SSH, znane hosty i profile połączeń między urządzeniami za pomocą iCloud.
pt_br: Sincronize seu histórico de conexões SSH, hosts conhecidos e perfis de conexão entre seus dispositivos usando o iCloud.
pt_pt: Sincronize o seu histórico de ligações SSH, hosts conhecidos e perfis de ligação entre os seus dispositivos através do iCloud.
ro: Sincronizați istoricul conexiunilor SSH, gazdele cunoscute și profilurile de conexiune între dispozitivele dvs. prin iCloud.
sl: Sinhronizirajte zgodovino SSH povezav, znane gostitelje in profile povezav med svojimi napravami prek iCloud.
sv: Synka din SSH-anslutningshistorik, kända värdar och anslutningsprofiler mellan dina enheter med iCloud.
uk: Синхронізуйте історію зʼєднань SSH, відомі хости та профілі зʼєднань між вашими пристроями за допомогою iCloud.
vi: Đồng bộ lịch sử kết nối SSH, máy chủ đã biết và hồ sơ kết nối trên các thiết bị của bạn qua iCloud.
zh_hans: 使用 iCloud 跨设备同步您的 SSH 连接历史、已知主机和连接配置。
zh_hant: 使用 iCloud 跨裝置同步您的 SSH 連線歷史紀錄、已知主機和連線設定檔。

source: Synchronous Renderer Drain
ar: تفريغ المُصيِّر المتزامن
ca: Buidatge síncron del renderitzador
cs: Synchronní vyprázdnění rendereru
da: Synkron renderertømning
de: Synchroner Renderer-Drain
es: Vaciado síncrono del renderizador
fi: Synkroninen renderöijän tyhjennys
fr: Vidage synchrone du moteur de rendu
he: ניקוז מעבד סינכרוני
hu: Renderelő szinkron ürítése
it: Svuotamento sincrono del renderer
ja: 同期レンダラードレイン
ko: 동기 렌더러 드레인
nb: Synkron renderertømming
nl: Synchrone renderer-drain
pl: Synchroniczne opróżnianie renderera
pt_br: Esvaziamento síncrono do renderizador
pt_pt: Esvaziamento síncrono do renderizador
ro: Golire sincronă a redării
sl: Sinhrono praznjenje izrisovalnika
sv: Synkron renderartömning
uk: Синхронне спорожнення рендерера
vi: Xả bộ kết xuất đồng bộ
zh_hans: 同步渲染器排空
zh_hant: 同步算繪器排空

source: Syncing will stop. Your local data will be preserved, but changes will no longer sync across devices.
ar: ستتوقف المزامنة. ستُحفظ بياناتك المحلية، لكن التغييرات لن تتم مزامنتها عبر الأجهزة بعد الآن.
ca: La sincronització s'aturarà. Les vostres dades locals es conservaran, però els canvis ja no se sincronitzaran entre dispositius.
cs: Synchronizace se zastaví. Vaše lokální data budou zachována, ale změny se již nebudou synchronizovat napříč zařízeními.
da: Synkroniseringen stopper. Dine lokale data bevares, men ændringer synkroniseres ikke længere på tværs af enheder.
de: Die Synchronisierung wird beendet. Ihre lokalen Daten bleiben erhalten, aber Änderungen werden nicht mehr zwischen Geräten synchronisiert.
es: La sincronización se detendrá. Sus datos locales se conservarán, pero los cambios ya no se sincronizarán entre dispositivos.
fi: Synkronointi lopetetaan. Paikalliset tietosi säilyvät, mutta muutokset eivät enää synkronoidu laitteiden välillä.
fr: La synchronisation sera arrêtée. Vos données locales seront conservées, mais les modifications ne seront plus synchronisées entre les appareils.
he: הסנכרון ייפסק. הנתונים המקומיים שלך יישמרו, אך שינויים לא יסונכרנו עוד בין מכשירים.
hu: A szinkronizálás leáll. A helyi adatok megmaradnak, de a módosítások többé nem szinkronizálódnak az eszközök között.
it: La sincronizzazione verrà interrotta. I dati locali verranno conservati, ma le modifiche non saranno più sincronizzate tra i dispositivi.
ja: 同期が停止します。ローカルデータは保持されますが、デバイス間での変更の同期は行われなくなります。
ko: 동기화가 중지됩니다. 로컬 데이터는 보존되지만 변경 사항이 더 이상 기기 간에 동기화되지 않습니다.
nb: Synkroniseringen stoppes. Dine lokale data bevares, men endringer synkroniseres ikke lenger på tvers av enheter.
nl: Synchronisatie wordt gestopt. Uw lokale gegevens blijven bewaard, maar wijzigingen worden niet meer gesynchroniseerd tussen apparaten.
pl: Synchronizacja zostanie zatrzymana. Lokalne dane zostaną zachowane, ale zmiany nie będą już synchronizowane między urządzeniami.
pt_br: A sincronização será interrompida. Seus dados locais serão preservados, mas as alterações não serão mais sincronizadas entre dispositivos.
pt_pt: A sincronização será interrompida. Os seus dados locais serão preservados, mas as alterações deixarão de ser sincronizadas entre dispositivos.
ro: Sincronizarea se va opri. Datele locale vor fi păstrate, dar modificările nu se vor mai sincroniza între dispozitive.
sl: Sinhronizacija se bo ustavila. Vaši lokalni podatki bodo ohranjeni, vendar se spremembe ne bodo več sinhronizirale med napravami.
sv: Synkning kommer att stoppas. Din lokala data bevaras, men ändringar synkas inte längre mellan enheter.
uk: Синхронізацію буде зупинено. Ваші локальні дані збережуться, але зміни більше не синхронізуватимуться між пристроями.
vi: Đồng bộ sẽ dừng lại. Dữ liệu cục bộ của bạn sẽ được giữ nguyên, nhưng các thay đổi sẽ không còn được đồng bộ giữa các thiết bị.
zh_hans: 同步将停止。您的本地数据将被保留，但更改将不再跨设备同步。
zh_hant: 同步將停止。您的本機資料將被保留，但變更將不再跨裝置同步。

source: Syncing...
ar: جارٍ المزامنة…
ca: Sincronitzant...
cs: Synchronizace…
da: Synkroniserer...
de: Wird synchronisiert …
es: Sincronizando…
fi: Synkronoidaan...
fr: Synchronisation…
he: מסנכרן...
hu: Szinkronizálás...
it: Sincronizzazione...
ja: 同期中...
ko: 동기화 중...
nb: Synkroniserer...
nl: Synchroniseren...
pl: Synchronizowanie...
pt_br: Sincronizando...
pt_pt: A sincronizar...
ro: Se sincronizează…
sl: Sinhroniziranje …
sv: Synkar...
uk: Синхронізація...
vi: Đang đồng bộ...
zh_hans: 正在同步…
zh_hant: 正在同步…

source: Syntax-highlighted file viewer
ar: عارض ملفات مع تمييز بناء الجمل
ca: Visualitzador de fitxers amb ressaltat de sintaxi
cs: Prohlížeč souborů se zvýrazněním syntaxe
da: Filvisning med syntaksfremhævning
de: Dateibetrachter mit Syntaxhervorhebung
es: Visor de archivos con resaltado de sintaxis
fi: Syntaksikorostettu tiedostonkatselin
fr: Visionneuse de fichiers avec coloration syntaxique
he: מציג קבצים עם הדגשת תחביר
hu: Szintaxiskiemeléses fájlnézegető
it: Visualizzatore file con evidenziazione della sintassi
ja: 構文ハイライト付きファイルビューア
ko: 구문 강조 파일 뷰어
nb: Filviser med syntaksutheving
nl: Bestandsviewer met syntaxismarkering
pl: Przeglądarka plików z podświetlaniem składni
pt_br: Visualizador de arquivos com destaque de sintaxe
pt_pt: Visualizador de ficheiros com destaque de sintaxe
ro: Vizualizator de fișiere cu evidențiere sintactică
sl: Pregledovalnik datotek s poudarjanjem sintakse
sv: Filvisare med syntaxmarkering
uk: Переглядач файлів з підсвічуванням синтаксису
vi: Trình xem tệp có tô sáng cú pháp
zh_hans: 语法高亮文件查看器
zh_hant: 語法醒目提示檔案檢視器

source: System Default
ar: النظام الافتراضي
ca: Per defecte del sistema
cs: Výchozí systémové
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Valeur par défaut du système
he: ברירת מחדל של המערכת
hu: Rendszer alapértelmezett
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본값
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
pt_pt: Predefinição do sistema
ro: Implicit sistem
sl: Sistemska privzeta vrednost
sv: Systemstandard
uk: Системне типове
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: System Fonts
ar: خطوط النظام
ca: Tipus de lletra del sistema
cs: Systémová písma
da: Systemskrifttyper
de: Systemschriften
es: Fuentes del sistema
fi: Järjestelmäfontit
fr: Polices système
he: גופני מערכת
hu: Rendszer betűtípusok
it: Font di sistema
ja: システムフォント
ko: 시스템 글꼴
nb: Systemskrifter
nl: Systeemlettertypen
pl: Czcionki systemowe
pt_br: Fontes do Sistema
pt_pt: Tipos de Letra do Sistema
ro: Fonturi de sistem
sl: Sistemske pisave
sv: Systemtypsnitt
uk: Системні шрифти
vi: Phông chữ hệ thống
zh_hans: 系统字体
zh_hant: 系統字型

source: Tab
ar: علامة تبويب
hu: Lap
nb: Fane
